{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 104,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 104
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "à": 105,
      "á": 106,
      "â": 107,
      "ã": 108,
      "ä": 109,
      "å": 110,
      "æ": 111,
      "ç": 112,
      "è": 113,
      "é": 114,
      "ê": 115,
      "ë": 116,
      "ì": 117,
      "í": 118,
      "î": 119,
      "ï": 120,
      "ð": 121,
      "ñ": 122,
      "ò": 123,
      "ó": 124,
      "ô": 125,
      "õ": 126,
      "ö": 127,
      "÷": 128,
      "ø": 129,
      "ù": 130,
      "ú": 131,
      "û": 132,
      "ü": 133,
      "ý": 134,
      "þ": 135,
      "ÿ": 136,
      "ā": 137,
      "ă": 138,
      "ą": 139,
      "ć": 140,
      "č": 141,
      "đ": 142,
      "ē": 143,
      "ė": 144,
      "ę": 145,
      "ě": 146,
      "ĝ": 147,
      "ğ": 148,
      "ġ": 149,
      "ģ": 150,
      "ī": 151,
      "ı": 152,
      "ķ": 153,
      "ł": 154,
      "ń": 155,
      "ň": 156,
      "ŋ": 157,
      "ō": 158,
      "ő": 159,
      "œ": 160,
      "ř": 161,
      "ś": 162,
      "ş": 163,
      "š": 164,
      "ţ": 165,
      "ū": 166,
      "ů": 167,
      "ű": 168,
      "ź": 169,
      "ż": 170,
      "ž": 171,
      "ƒ": 172,
      "ơ": 173,
      "ư": 174,
      "ǧ": 175,
      "ș": 176,
      "ț": 177,
      "ɑ": 178,
      "ə": 179,
      "ɩ": 180,
      "ɪ": 181,
      "ɾ": 182,
      "ʹ": 183,
      "ʼ": 184,
      "ʿ": 185,
      "ˆ": 186,
      "ˈ": 187,
      "˚": 188,
      "˜": 189,
      "ˮ": 190,
      "́": 191,
      "̂": 192,
      "̆": 193,
      "̇": 194,
      "̈": 195,
      "̌": 196,
      "̧": 197,
      "ͼ": 198,
      "ά": 199,
      "έ": 200,
      "ή": 201,
      "ί": 202,
      "α": 203,
      "β": 204,
      "γ": 205,
      "δ": 206,
      "ε": 207,
      "ζ": 208,
      "η": 209,
      "θ": 210,
      "ι": 211,
      "κ": 212,
      "λ": 213,
      "μ": 214,
      "ν": 215,
      "ξ": 216,
      "ο": 217,
      "π": 218,
      "ρ": 219,
      "ς": 220,
      "σ": 221,
      "τ": 222,
      "υ": 223,
      "φ": 224,
      "χ": 225,
      "ψ": 226,
      "ω": 227,
      "ό": 228,
      "ύ": 229,
      "ώ": 230,
      "а": 231,
      "б": 232,
      "в": 233,
      "г": 234,
      "д": 235,
      "е": 236,
      "ж": 237,
      "з": 238,
      "и": 239,
      "й": 240,
      "к": 241,
      "л": 242,
      "м": 243,
      "н": 244,
      "о": 245,
      "п": 246,
      "р": 247,
      "с": 248,
      "т": 249,
      "у": 250,
      "ф": 251,
      "х": 252,
      "ц": 253,
      "ч": 254,
      "ш": 255,
      "щ": 256,
      "ъ": 257,
      "ы": 258,
      "ь": 259,
      "э": 260,
      "ю": 261,
      "я": 262,
      "ё": 263,
      "є": 264,
      "ѕ": 265,
      "і": 266,
      "ї": 267,
      "ј": 268,
      "қ": 269,
      "ҫ": 270,
      "һ": 271,
      "ә": 272,
      "ԁ": 273,
      "ա": 274,
      "գ": 275,
      "դ": 276,
      "ե": 277,
      "ի": 278,
      "լ": 279,
      "կ": 280,
      "հ": 281,
      "մ": 282,
      "յ": 283,
      "ն": 284,
      "ո": 285,
      "ս": 286,
      "վ": 287,
      "տ": 288,
      "ր": 289,
      "ւ": 290,
      "א": 291,
      "ב": 292,
      "ג": 293,
      "ד": 294,
      "ה": 295,
      "ו": 296,
      "ז": 297,
      "ח": 298,
      "ט": 299,
      "י": 300,
      "כ": 301,
      "ל": 302,
      "ם": 303,
      "מ": 304,
      "ן": 305,
      "נ": 306,
      "ס": 307,
      "ע": 308,
      "פ": 309,
      "צ": 310,
      "ק": 311,
      "ר": 312,
      "ש": 313,
      "ת": 314,
      "،": 315,
      "ء": 316,
      "آ": 317,
      "أ": 318,
      "ؤ": 319,
      "إ": 320,
      "ئ": 321,
      "ا": 322,
      "ب": 323,
      "ة": 324,
      "ت": 325,
      "ث": 326,
      "ج": 327,
      "ح": 328,
      "خ": 329,
      "د": 330,
      "ذ": 331,
      "ر": 332,
      "ز": 333,
      "س": 334,
      "ش": 335,
      "ص": 336,
      "ض": 337,
      "ط": 338,
      "ظ": 339,
      "ع": 340,
      "غ": 341,
      "ـ": 342,
      "ف": 343,
      "ق": 344,
      "ك": 345,
      "ل": 346,
      "م": 347,
      "ن": 348,
      "ه": 349,
      "و": 350,
      "ى": 351,
      "ي": 352,
      "ً": 353,
      "ٌ": 354,
      "ٍ": 355,
      "َ": 356,
      "ُ": 357,
      "ِ": 358,
      "ّ": 359,
      "ْ": 360,
      "٫": 361,
      "ٰ": 362,
      "ٱ": 363,
      "پ": 364,
      "چ": 365,
      "ک": 366,
      "گ": 367,
      "ی": 368,
      "۪": 369,
      "ं": 370,
      "क": 371,
      "त": 372,
      "द": 373,
      "न": 374,
      "प": 375,
      "म": 376,
      "य": 377,
      "र": 378,
      "ल": 379,
      "व": 380,
      "स": 381,
      "ह": 382,
      "ा": 383,
      "ि": 384,
      "ी": 385,
      "े": 386,
      "ो": 387,
      "्": 388,
      "।": 389,
      "ক": 390,
      "জ": 391,
      "ত": 392,
      "দ": 393,
      "ন": 394,
      "প": 395,
      "ব": 396,
      "ম": 397,
      "য": 398,
      "র": 399,
      "ল": 400,
      "স": 401,
      "হ": 402,
      "া": 403,
      "ি": 404,
      "ু": 405,
      "ে": 406,
      "্": 407,
      "য়": 408,
      "க": 409,
      "த": 410,
      "ி": 411,
      "ு": 412,
      "்": 413,
      "్": 414,
      "ಿ": 415,
      "್": 416,
      "ക": 417,
      "ന": 418,
      "ി": 419,
      "്": 420,
      "ก": 421,
      "ข": 422,
      "ค": 423,
      "ง": 424,
      "จ": 425,
      "ช": 426,
      "ด": 427,
      "ต": 428,
      "ท": 429,
      "น": 430,
      "บ": 431,
      "ป": 432,
      "พ": 433,
      "ม": 434,
      "ย": 435,
      "ร": 436,
      "ล": 437,
      "ว": 438,
      "ส": 439,
      "ห": 440,
      "อ": 441,
      "ะ": 442,
      "ั": 443,
      "า": 444,
      "ิ": 445,
      "ี": 446,
      "ื": 447,
      "ุ": 448,
      "ู": 449,
      "เ": 450,
      "แ": 451,
      "โ": 452,
      "ไ": 453,
      "่": 454,
      "้": 455,
      "์": 456,
      "ა": 457,
      "ე": 458,
      "ი": 459,
      "ლ": 460,
      "მ": 461,
      "ნ": 462,
      "ო": 463,
      "რ": 464,
      "ს": 465,
      "ᴏ": 466,
      "ḥ": 467,
      "ḳ": 468,
      "ṣ": 469,
      "ạ": 470,
      "ả": 471,
      "ấ": 472,
      "ế": 473,
      "ệ": 474,
      "ố": 475,
      "ộ": 476,
      "ớ": 477,
      "‐": 478,
      "‑": 479,
      "‒": 480,
      "–": 481,
      "—": 482,
      "―": 483,
      "‘": 484,
      "’": 485,
      "‚": 486,
      "“": 487,
      "”": 488,
      "„": 489,
      "‟": 490,
      "‡": 491,
      "•": 492,
      "․": 493,
      "…": 494,
      "′": 495,
      "″": 496,
      "‹": 497,
      "›": 498,
      "€": 499,
      "₺": 500,
      "℃": 501,
      "№": 502,
      "™": 503,
      "←": 504,
      "↑": 505,
      "→": 506,
      "↓": 507,
      "−": 508,
      "∙": 509,
      "√": 510,
      "≤": 511,
      "≥": 512,
      "⋆": 513,
      "─": 514,
      "█": 515,
      "■": 516,
      "▪": 517,
      "▫": 518,
      "▬": 519,
      "▶": 520,
      "▸": 521,
      "►": 522,
      "▻": 523,
      "▼": 524,
      "●": 525,
      "★": 526,
      "☆": 527,
      "☎": 528,
      "☝": 529,
      "☺": 530,
      "♀": 531,
      "♡": 532,
      "♥": 533,
      "♦": 534,
      "♪": 535,
      "♫": 536,
      "✅": 537,
      "✌": 538,
      "✓": 539,
      "✔": 540,
      "✨": 541,
      "❑": 542,
      "❗": 543,
      "❣": 544,
      "❤": 545,
      "❥": 546,
      "➖": 547,
      "➡": 548,
      "➤": 549,
      "⠀": 550,
      "⭐": 551,
      "、": 552,
      "。": 553,
      "「": 554,
      "」": 555,
      "【": 556,
      "】": 557,
      "〰": 558,
      "あ": 559,
      "い": 560,
      "う": 561,
      "お": 562,
      "か": 563,
      "が": 564,
      "き": 565,
      "く": 566,
      "こ": 567,
      "さ": 568,
      "し": 569,
      "す": 570,
      "そ": 571,
      "た": 572,
      "ち": 573,
      "っ": 574,
      "て": 575,
      "で": 576,
      "と": 577,
      "な": 578,
      "に": 579,
      "の": 580,
      "は": 581,
      "ま": 582,
      "み": 583,
      "も": 584,
      "ら": 585,
      "り": 586,
      "る": 587,
      "れ": 588,
      "を": 589,
      "ん": 590,
      "ア": 591,
      "ィ": 592,
      "イ": 593,
      "ウ": 594,
      "ェ": 595,
      "エ": 596,
      "オ": 597,
      "カ": 598,
      "ガ": 599,
      "キ": 600,
      "ク": 601,
      "グ": 602,
      "コ": 603,
      "サ": 604,
      "シ": 605,
      "ジ": 606,
      "ス": 607,
      "ズ": 608,
      "タ": 609,
      "ダ": 610,
      "チ": 611,
      "ッ": 612,
      "テ": 613,
      "デ": 614,
      "ト": 615,
      "ド": 616,
      "ナ": 617,
      "ニ": 618,
      "バ": 619,
      "パ": 620,
      "ビ": 621,
      "フ": 622,
      "ブ": 623,
      "プ": 624,
      "マ": 625,
      "ミ": 626,
      "ム": 627,
      "メ": 628,
      "ャ": 629,
      "ュ": 630,
      "ョ": 631,
      "ラ": 632,
      "リ": 633,
      "ル": 634,
      "レ": 635,
      "ロ": 636,
      "ン": 637,
      "・": 638,
      "ー": 639,
      "ㅋ": 640,
      "一": 641,
      "万": 642,
      "三": 643,
      "上": 644,
      "下": 645,
      "不": 646,
      "世": 647,
      "业": 648,
      "东": 649,
      "个": 650,
      "中": 651,
      "为": 652,
      "主": 653,
      "么": 654,
      "之": 655,
      "乐": 656,
      "九": 657,
      "买": 658,
      "了": 659,
      "争": 660,
      "事": 661,
      "二": 662,
      "五": 663,
      "交": 664,
      "产": 665,
      "京": 666,
      "人": 667,
      "什": 668,
      "今": 669,
      "代": 670,
      "以": 671,
      "件": 672,
      "会": 673,
      "体": 674,
      "作": 675,
      "信": 676,
      "免": 677,
      "全": 678,
      "公": 679,
      "六": 680,
      "内": 681,
      "円": 682,
      "准": 683,
      "出": 684,
      "分": 685,
      "划": 686,
      "利": 687,
      "到": 688,
      "前": 689,
      "加": 690,
      "动": 691,
      "势": 692,
      "北": 693,
      "区": 694,
      "十": 695,
      "单": 696,
      "南": 697,
      "县": 698,
      "友": 699,
      "双": 700,
      "发": 701,
      "可": 702,
      "台": 703,
      "号": 704,
      "司": 705,
      "合": 706,
      "同": 707,
      "名": 708,
      "吗": 709,
      "和": 710,
      "品": 711,
      "哪": 712,
      "器": 713,
      "四": 714,
      "国": 715,
      "图": 716,
      "在": 717,
      "地": 718,
      "场": 719,
      "址": 720,
      "坛": 721,
      "城": 722,
      "多": 723,
      "大": 724,
      "天": 725,
      "奖": 726,
      "女": 727,
      "好": 728,
      "如": 729,
      "姐": 730,
      "娱": 731,
      "子": 732,
      "学": 733,
      "安": 734,
      "完": 735,
      "官": 736,
      "定": 737,
      "宝": 738,
      "客": 739,
      "家": 740,
      "小": 741,
      "少": 742,
      "山": 743,
      "川": 744,
      "州": 745,
      "工": 746,
      "巧": 747,
      "市": 748,
      "平": 749,
      "年": 750,
      "广": 751,
      "库": 752,
      "度": 753,
      "开": 754,
      "式": 755,
      "录": 756,
      "彩": 757,
      "影": 758,
      "律": 759,
      "微": 760,
      "心": 761,
      "快": 762,
      "怎": 763,
      "性": 764,
      "情": 765,
      "成": 766,
      "我": 767,
      "房": 768,
      "手": 769,
      "打": 770,
      "技": 771,
      "投": 772,
      "报": 773,
      "排": 774,
      "推": 775,
      "提": 776,
      "搐": 777,
      "播": 778,
      "数": 779,
      "文": 780,
      "料": 781,
      "新": 782,
      "方": 783,
      "日": 784,
      "时": 785,
      "是": 786,
      "最": 787,
      "月": 788,
      "有": 789,
      "期": 790,
      "本": 791,
      "机": 792,
      "来": 793,
      "枚": 794,
      "果": 795,
      "样": 796,
      "榜": 797,
      "正": 798,
      "民": 799,
      "水": 800,
      "江": 801,
      "法": 802,
      "注": 803,
      "海": 804,
      "港": 805,
      "游": 806,
      "澳": 807,
      "爱": 808,
      "片": 809,
      "版": 810,
      "牌": 811,
      "物": 812,
      "特": 813,
      "玄": 814,
      "王": 815,
      "玩": 816,
      "现": 817,
      "球": 818,
      "理": 819,
      "生": 820,
      "用": 821,
      "田": 822,
      "电": 823,
      "界": 824,
      "癟": 825,
      "白": 826,
      "百": 827,
      "的": 828,
      "直": 829,
      "眉": 830,
      "看": 831,
      "県": 832,
      "真": 833,
      "码": 834,
      "神": 835,
      "票": 836,
      "福": 837,
      "站": 838,
      "第": 839,
      "算": 840,
      "精": 841,
      "系": 842,
      "繹": 843,
      "红": 844,
      "线": 845,
      "经": 846,
      "结": 847,
      "网": 848,
      "美": 849,
      "群": 850,
      "羹": 851,
      "老": 852,
      "肖": 853,
      "能": 854,
      "自": 855,
      "色": 856,
      "花": 857,
      "莽": 858,
      "蓷": 859,
      "蓾": 860,
      "蔒": 861,
      "蔞": 862,
      "行": 863,
      "表": 864,
      "西": 865,
      "視": 866,
      "覺": 867,
      "规": 868,
      "视": 869,
      "解": 870,
      "计": 871,
      "记": 872,
      "论": 873,
      "说": 874,
      "请": 875,
      "谋": 876,
      "财": 877,
      "费": 878,
      "资": 879,
      "赛": 880,
      "赢": 881,
      "走": 882,
      "车": 883,
      "软": 884,
      "载": 885,
      "运": 886,
      "选": 887,
      "通": 888,
      "道": 889,
      "部": 890,
      "里": 891,
      "重": 892,
      "金": 893,
      "钱": 894,
      "门": 895,
      "集": 896,
      "霸": 897,
      "页": 898,
      "香": 899,
      "马": 900,
      "高": 901,
      "龙": 902,
      "가": 903,
      "고": 904,
      "기": 905,
      "는": 906,
      "다": 907,
      "로": 908,
      "쀀": 909,
      "사": 910,
      "서": 911,
      "스": 912,
      "시": 913,
      "에": 914,
      "을": 915,
      "의": 916,
      "이": 917,
      "인": 918,
      "지": 919,
      "하": 920,
      "한": 921,
      "ﬁ": 922,
      "ﬂ": 923,
      "﴾": 924,
      "﴿": 925,
      "️": 926,
      "！": 927,
      "（": 928,
      "）": 929,
      "，": 930,
      "：": 931,
      "🇷": 932,
      "🇹": 933,
      "🌟": 934,
      "🌷": 935,
      "🌸": 936,
      "🌹": 937,
      "🌺": 938,
      "🌼": 939,
      "🌿": 940,
      "🍀": 941,
      "🍁": 942,
      "🍂": 943,
      "🍃": 944,
      "🎀": 945,
      "🎁": 946,
      "🎈": 947,
      "🎉": 948,
      "🏻": 949,
      "🏼": 950,
      "👇": 951,
      "👈": 952,
      "👉": 953,
      "👌": 954,
      "👍": 955,
      "👏": 956,
      "💃": 957,
      "💎": 958,
      "💐": 959,
      "💕": 960,
      "💖": 961,
      "💗": 962,
      "💙": 963,
      "💚": 964,
      "💛": 965,
      "💜": 966,
      "💞": 967,
      "💥": 968,
      "💪": 969,
      "💫": 970,
      "💯": 971,
      "📌": 972,
      "📍": 973,
      "📞": 974,
      "📱": 975,
      "📲": 976,
      "🔥": 977,
      "🔴": 978,
      "🔸": 979,
      "🔹": 980,
      "😀": 981,
      "😁": 982,
      "😂": 983,
      "😃": 984,
      "😄": 985,
      "😅": 986,
      "😇": 987,
      "😉": 988,
      "😊": 989,
      "😋": 990,
      "😍": 991,
      "😎": 992,
      "😔": 993,
      "😘": 994,
      "😛": 995,
      "😢": 996,
      "🙁": 997,
      "🙂": 998,
      "🙈": 999,
      "🙋": 1000,
      "🙏": 1001,
      "🤔": 1002,
      "🤗": 1003,
      "🤣": 1004,
      "##4": 1005,
      "##9": 1006,
      "##8": 1007,
      "##0": 1008,
      "##c": 1009,
      "##a": 1010,
      "##t": 1011,
      "##l": 1012,
      "##u": 1013,
      "##n": 1014,
      "##y": 1015,
      "##”": 1016,
      "##o": 1017,
      "##s": 1018,
      "##¸": 1019,
      "##m": 1020,
      "##k": 1021,
      "##z": 1022,
      "##i": 1023,
      "##r": 1024,
      "##f": 1025,
      "##p": 1026,
      "##b": 1027,
      "##e": 1028,
      "##h": 1029,
      "##v": 1030,
      "##ı": 1031,
      "##2": 1032,
      "##1": 1033,
      "##g": 1034,
      "##ş": 1035,
      "##ý": 1036,
      "##þ": 1037,
      "##w": 1038,
      "##d": 1039,
      "##…": 1040,
      "##ç": 1041,
      "##时": 1042,
      "##彩": 1043,
      "##单": 1044,
      "##双": 1045,
      "##十": 1046,
      "##期": 1047,
      "##投": 1048,
      "##方": 1049,
      "##’": 1050,
      "##ü": 1051,
      "##ö": 1052,
      "##ğ": 1053,
      "##3": 1054,
      "##j": 1055,
      "##ê": 1056,
      "##站": 1057,
      "##5": 1058,
      "##万": 1059,
      "##用": 1060,
      "##表": 1061,
      "##式": 1062,
      "##â": 1063,
      "##q": 1064,
      "##ñ": 1065,
      "##ʹ": 1066,
      "##é": 1067,
      "##е": 1068,
      "##б": 1069,
      "##с": 1070,
      "##а": 1071,
      "##й": 1072,
      "##т": 1073,
      "##7": 1074,
      "##6": 1075,
      "##x": 1076,
      "##‘": 1077,
      "##̇": 1078,
      "##»": 1079,
      "##“": 1080,
      "##″": 1081,
      "##‟": 1082,
      "##ä": 1083,
      "##ÿ": 1084,
      "##м": 1085,
      "##н": 1086,
      "##и": 1087,
      "##к": 1088,
      "##น": 1089,
      "##ื": 1090,
      "##่": 1091,
      "##อ": 1092,
      "##ง": 1093,
      "##จ": 1094,
      "##า": 1095,
      "##ก": 1096,
      "##ม": 1097,
      "##ี": 1098,
      "##เ": 1099,
      "##ว": 1100,
      "##บ": 1101,
      "##ไ": 1102,
      "##ต": 1103,
      "##์": 1104,
      "##ห": 1105,
      "##ค": 1106,
      "##ู": 1107,
      "##ล": 1108,
      "##ุ": 1109,
      "##ร": 1110,
      "##ท": 1111,
      "##ิ": 1112,
      "##ั": 1113,
      "##ย": 1114,
      "##ข": 1115,
      "##æ": 1116,
      "##´": 1117,
      "##–": 1118,
      "##х": 1119,
      "##ф": 1120,
      "##р": 1121,
      "##个": 1122,
      "##网": 1123,
      "##玩": 1124,
      "##最": 1125,
      "##多": 1126,
      "##®": 1127,
      "##ð": 1128,
      "##¿": 1129,
      "##ã": 1130,
      "##³": 1131,
      "##±": 1132,
      "##о": 1133,
      "##л": 1134,
      "##у": 1135,
      "##ч": 1136,
      "##г": 1137,
      "##û": 1138,
      "##算": 1139,
      "##经": 1140,
      "##注": 1141,
      "##ï": 1142,
      "##з": 1143,
      "##д": 1144,
      "##ж": 1145,
      "##ы": 1146,
      "##ģ": 1147,
      "##开": 1148,
      "##奖": 1149,
      "##号": 1150,
      "##码": 1151,
      "##ò": 1152,
      "##ל": 1153,
      "##א": 1154,
      "##ó": 1155,
      "##ë": 1156,
      "##ِ": 1157,
      "##د": 1158,
      "##ْ": 1159,
      "##ن": 1160,
      "##َ": 1161,
      "##ا": 1162,
      "##ه": 1163,
      "##ُ": 1164,
      "##م": 1165,
      "##ो": 1166,
      "##½": 1167,
      "##ر": 1168,
      "##ق": 1169,
      "##ي": 1170,
      "##ة": 1171,
      "##ج": 1172,
      "##로": 1173,
      "##에": 1174,
      "##¶": 1175,
      "##أ": 1176,
      "##ف": 1177,
      "##ض": 1178,
      "##á": 1179,
      "##ú": 1180,
      "##ɑ": 1181,
      "##国": 1182,
      "##金": 1183,
      "##一": 1184,
      "##二": 1185,
      "##资": 1186,
      "##料": 1187,
      "##ل": 1188,
      "##ّ": 1189,
      "##业": 1190,
      "##î": 1191,
      "##å": 1192,
      "##̂": 1193,
      "##đ": 1194,
      "##—": 1195,
      "##年": 1196,
      "##月": 1197,
      "##前": 1198,
      "##í": 1199,
      "##в": 1200,
      "##̈": 1201,
      "##̧": 1202,
      "##̆": 1203,
      "##是": 1204,
      "##以": 1205,
      "##民": 1206,
      "##主": 1207,
      "##集": 1208,
      "##中": 1209,
      "##为": 1210,
      "##来": 1211,
      "##的": 1212,
      "##有": 1213,
      "##性": 1214,
      "##和": 1215,
      "##律": 1216,
      "##。": 1217,
      "##部": 1218,
      "##记": 1219,
      "##第": 1220,
      "##、": 1221,
      "##，": 1222,
      "##平": 1223,
      "##心": 1224,
      "##全": 1225,
      "##地": 1226,
      "##作": 1227,
      "##出": 1228,
      "##发": 1229,
      "##本": 1230,
      "##规": 1231,
      "##ш": 1232,
      "##ά": 1233,
      "##λ": 1234,
      "##ο": 1235,
      "##υ": 1236,
      "##ν": 1237,
      "##²": 1238,
      "##و": 1239,
      "##ت": 1240,
      "##،": 1241,
      "##τ": 1242,
      "##ί": 1243,
      "##ζ": 1244,
      "##α": 1245,
      "##ς": 1246,
      "##神": 1247,
      "##通": 1248,
      "##天": 1249,
      "##报": 1250,
      "##图": 1251,
      "##ș": 1252,
      "##😍": 1253,
      "##ą": 1254,
      "##ј": 1255,
      "##🙋": 1256,
      "##分": 1257,
      "##）": 1258,
      "##高": 1259,
      "##度": 1260,
      "##到": 1261,
      "##好": 1262,
      "##「": 1263,
      "##」": 1264,
      "##果": 1265,
      "##球": 1266,
      "##加": 1267,
      "##！": 1268,
      "##י": 1269,
      "##צ": 1270,
      "##ר": 1271,
      "##页": 1272,
      "##™": 1273,
      "##特": 1274,
      "##😀": 1275,
      "##ì": 1276,
      "##ū": 1277,
      "##🍀": 1278,
      "##õ": 1279,
      "##️": 1280,
      "##ś": 1281,
      "##§": 1282,
      "##少": 1283,
      "##了": 1284,
      "##º": 1285,
      "##ி": 1286,
      "##ு": 1287,
      "##த": 1288,
      "##்": 1289,
      "##க": 1290,
      "##北": 1291,
      "##京": 1292,
      "##赛": 1293,
      "##车": 1294,
      "##游": 1295,
      "##°": 1296,
      "##«": 1297,
      "##€": 1298,
      "##œ": 1299,
      "##🏻": 1300,
      "##¨": 1301,
      "##ѕ": 1302,
      "##っ": 1303,
      "##こ": 1304,
      "##う": 1305,
      "##ら": 1306,
      "##し": 1307,
      "##ε": 1308,
      "##ρ": 1309,
      "##ύ": 1310,
      "##π": 1311,
      "##ξ": 1312,
      "##γ": 1313,
      "##σ": 1314,
      "##↓": 1315,
      "##„": 1316,
      "##ю": 1317,
      "##羹": 1318,
      "##ɾ": 1319,
      "##山": 1320,
      "##は": 1321,
      "##な": 1322,
      "##я": 1323,
      "##˜": 1324,
      "##😊": 1325,
      "##🌸": 1326,
      "##ו": 1327,
      "##ד": 1328,
      "##ה": 1329,
      "##・": 1330,
      "##エ": 1331,
      "##ン": 1332,
      "##ル": 1333,
      "##动": 1334,
      "##重": 1335,
      "##ь": 1336,
      "##ā": 1337,
      "##ī": 1338,
      "##样": 1339,
      "##下": 1340,
      "##载": 1341,
      "##正": 1342,
      "##五": 1343,
      "##―": 1344,
      "##್": 1345,
      "##ب": 1346,
      "##′": 1347,
      "##스": 1348,
      "##生": 1349,
      "##电": 1350,
      "##影": 1351,
      "##ك": 1352,
      "##ى": 1353,
      "##ß": 1354,
      "##红": 1355,
      "##ţ": 1356,
      "##ส": 1357,
      "##้": 1358,
      "##ġ": 1359,
      "##ئ": 1360,
      "##س": 1361,
      "##ー": 1362,
      "##ト": 1363,
      "##に": 1364,
      "##た": 1365,
      "##り": 1366,
      "##覺": 1367,
      "##ɪ": 1368,
      "##र": 1369,
      "##्": 1370,
      "##ल": 1371,
      "##フ": 1372,
      "##ロ": 1373,
      "##ド": 1374,
      "##レ": 1375,
      "##🎀": 1376,
      "##ž": 1377,
      "##ո": 1378,
      "##յ": 1379,
      "##կ": 1380,
      "##տ": 1381,
      "##ե": 1382,
      "##լ": 1383,
      "##п": 1384,
      "##美": 1385,
      "##ち": 1386,
      "##♥": 1387,
      "##ん": 1388,
      "##い": 1389,
      "##の": 1390,
      "##ב": 1391,
      "##ש": 1392,
      "##色": 1393,
      "##і": 1394,
      "##ι": 1395,
      "##ე": 1396,
      "##მ": 1397,
      "##ი": 1398,
      "##ნ": 1399,
      "##ა": 1400,
      "##რ": 1401,
      "##›": 1402,
      "##¬": 1403,
      "##μ": 1404,
      "##手": 1405,
      "##论": 1406,
      "##坛": 1407,
      "##ř": 1408,
      "##📌": 1409,
      "##κ": 1410,
      "##פ": 1411,
      "##¾": 1412,
      "##ę": 1413,
      "##赢": 1414,
      "##家": 1415,
      "##מ": 1416,
      "##ט": 1417,
      "##ע": 1418,
      "##ק": 1419,
      "##ή": 1420,
      "##ր": 1421,
      "##ع": 1422,
      "##β": 1423,
      "##ǧ": 1424,
      "##ї": 1425,
      "##ա": 1426,
      "##մ": 1427,
      "##ւ": 1428,
      "##ն": 1429,
      "##香": 1430,
      "##港": 1431,
      "##视": 1432,
      "##直": 1433,
      "##播": 1434,
      "##ะ": 1435,
      "##合": 1436,
      "##玄": 1437,
      "##机": 1438,
      "##イ": 1439,
      "##·": 1440,
      "##¯": 1441,
      "##ə": 1442,
      "##成": 1443,
      "##人": 1444,
      "##ԁ": 1445,
      "##ô": 1446,
      "##η": 1447,
      "##小": 1448,
      "##情": 1449,
      "##가": 1450,
      "##고": 1451,
      "##ø": 1452,
      "##พ": 1453,
      "##ป": 1454,
      "##😂": 1455,
      "##😄": 1456,
      "##ё": 1457,
      "##ƒ": 1458,
      "##́": 1459,
      "##إ": 1460,
      "##ی": 1461,
      "##ٰ": 1462,
      "##ű": 1463,
      "##ě": 1464,
      "##ز": 1465,
      "##💛": 1466,
      "##シ": 1467,
      "##ダ": 1468,
      "##で": 1469,
      "##す": 1470,
      "##今": 1471,
      "##日": 1472,
      "##ア": 1473,
      "##チ": 1474,
      "##ェ": 1475,
      "##ス": 1476,
      "##ح": 1477,
      "##☺": 1478,
      "##¼": 1479,
      "##ấ": 1480,
      "##选": 1481,
      "##代": 1482,
      "##理": 1483,
      "##è": 1484,
      "##か": 1485,
      "##ミ": 1486,
      "##כ": 1487,
      "##ז": 1488,
      "##ª": 1489,
      "##ź": 1490,
      "##👈": 1491,
      "##া": 1492,
      "##ে": 1493,
      "##।": 1494,
      "##ė": 1495,
      "##š": 1496,
      "##テ": 1497,
      "##ィ": 1498,
      "##谋": 1499,
      "##ս": 1500,
      "##ի": 1501,
      "##ء": 1502,
      "##录": 1503,
      "##נ": 1504,
      "##হ": 1505,
      "##দ": 1506,
      "##ু": 1507,
      "##জ": 1508,
      "##্": 1509,
      "##ম": 1510,
      "##ন": 1511,
      "##ц": 1512,
      "##🙏": 1513,
      "##票": 1514,
      "##🌹": 1515,
      "##内": 1516,
      "##肖": 1517,
      "##💕": 1518,
      "##ת": 1519,
      "##❤": 1520,
      "##ć": 1521,
      "##ش": 1522,
      "##ط": 1523,
      "##计": 1524,
      "##划": 1525,
      "##て": 1526,
      "##上": 1527,
      "##¤": 1528,
      "##花": 1529,
      "##大": 1530,
      "##à": 1531,
      "##眉": 1532,
      "##爱": 1533,
      "##♀": 1534,
      "##δ": 1535,
      "##₺": 1536,
      "##র": 1537,
      "##ি": 1538,
      "##🇹": 1539,
      "##市": 1540,
      "##区": 1541,
      "##哪": 1542,
      "##行": 1543,
      "##ッ": 1544,
      "##タ": 1545,
      "##さ": 1546,
      "##四": 1547,
      "##🇷": 1548,
      "##이": 1549,
      "##现": 1550,
      "##场": 1551,
      "##打": 1552,
      "##×": 1553,
      "##ा": 1554,
      "##े": 1555,
      "##¢": 1556,
      "##č": 1557,
      "##🤗": 1558,
      "##😉": 1559,
      "##ლ": 1560,
      "##ს": 1561,
      "##龙": 1562,
      "##न": 1563,
      "##स": 1564,
      "##क": 1565,
      "##新": 1566,
      "##道": 1567,
      "##¦": 1568,
      "##視": 1569,
      "##ョ": 1570,
      "##バ": 1571,
      "##グ": 1572,
      "##ő": 1573,
      "##φ": 1574,
      "##ώ": 1575,
      "##ク": 1576,
      "##ム": 1577,
      "##‚": 1578,
      "##ů": 1579,
      "##结": 1580,
      "##系": 1581,
      "##物": 1582,
      "##自": 1583,
      "##子": 1584,
      "##不": 1585,
      "##推": 1586,
      "##同": 1587,
      "##西": 1588,
      "##ḥ": 1589,
      "##文": 1590,
      "##事": 1591,
      "##ذ": 1592,
      "##ả": 1593,
      "##ˆ": 1594,
      "##官": 1595,
      "##🎈": 1596,
      "##💚": 1597,
      "##£": 1598,
      "##👍": 1599,
      "##ラ": 1600,
      "##•": 1601,
      "##÷": 1602,
      "##ł": 1603,
      "##ظ": 1604,
      "##ٍ": 1605,
      "##☆": 1606,
      "##●": 1607,
      "##한": 1608,
      "##지": 1609,
      "##다": 1610,
      "##−": 1611,
      "##😇": 1612,
      "##😘": 1613,
      "##世": 1614,
      "##田": 1615,
      "##真": 1616,
      "##も": 1617,
      "##인": 1618,
      "##ό": 1619,
      "##ω": 1620,
      "##🍁": 1621,
      "##🍂": 1622,
      "##群": 1623,
      "##广": 1624,
      "##：": 1625,
      "##能": 1626,
      "##解": 1627,
      "##ी": 1628,
      "##品": 1629,
      "##🤣": 1630,
      "##れ": 1631,
      "##ㅋ": 1632,
      "##դ": 1633,
      "##ә": 1634,
      "##ด": 1635,
      "##学": 1636,
      "##会": 1637,
      "##ـ": 1638,
      "##🏼": 1639,
      "##👏": 1640,
      "##デ": 1641,
      "##微": 1642,
      "##信": 1643,
      "##マ": 1644,
      "##사": 1645,
      "##을": 1646,
      "##🙈": 1647,
      "##在": 1648,
      "##线": 1649,
      "##☎": 1650,
      "##վ": 1651,
      "##工": 1652,
      "##海": 1653,
      "##キ": 1654,
      "##ż": 1655,
      "##غ": 1656,
      "##ث": 1657,
      "##ĝ": 1658,
      "##آ": 1659,
      "##خ": 1660,
      "##ص": 1661,
      "##ﬂ": 1662,
      "##产": 1663,
      "##의": 1664,
      "##姐": 1665,
      "##财": 1666,
      "##库": 1667,
      "##ウ": 1668,
      "##コ": 1669,
      "##ズ": 1670,
      "##﴿": 1671,
      "##宝": 1672,
      "##水": 1673,
      "##¥": 1674,
      "##ń": 1675,
      "##あ": 1676,
      "##💫": 1677,
      "##プ": 1678,
      "##三": 1679,
      "##怎": 1680,
      "##么": 1681,
      "##免": 1682,
      "##त": 1683,
      "##争": 1684,
      "##霸": 1685,
      "##快": 1686,
      "##走": 1687,
      "##势": 1688,
      "##✌": 1689,
      "##メ": 1690,
      "##ニ": 1691,
      "##ュ": 1692,
      "##が": 1693,
      "##る": 1694,
      "##を": 1695,
      "##く": 1696,
      "##お": 1697,
      "##き": 1698,
      "##ま": 1699,
      "##¹": 1700,
      "##什": 1701,
      "##乐": 1702,
      "##ͼ": 1703,
      "##と": 1704,
      "##ň": 1705,
      "##软": 1706,
      "##件": 1707,
      "##✔": 1708,
      "##ʿ": 1709,
      "##‐": 1710,
      "##‑": 1711,
      "##ă": 1712,
      "##里": 1713,
      "##э": 1714,
      "##👉": 1715,
      "##ᴏ": 1716,
      "##‹": 1717,
      "##オ": 1718,
      "##щ": 1719,
      "##시": 1720,
      "##界": 1721,
      "##川": 1722,
      "##体": 1723,
      "##六": 1724,
      "##θ": 1725,
      "##ി": 1726,
      "##ക": 1727,
      "##്": 1728,
      "##χ": 1729,
      "##پ": 1730,
      "##ক": 1731,
      "##ত": 1732,
      "##ব": 1733,
      "##য": 1734,
      "##স": 1735,
      "##运": 1736,
      "##ं": 1737,
      "##व": 1738,
      "##如": 1739,
      "##费": 1740,
      "##版": 1741,
      "##说": 1742,
      "##ک": 1743,
      "##リ": 1744,
      "##可": 1745,
      "##ह": 1746,
      "##☝": 1747,
      "##ō": 1748,
      "##吗": 1749,
      "##ŋ": 1750,
      "##马": 1751,
      "##😁": 1752,
      "##利": 1753,
      "##˚": 1754,
      "##江": 1755,
      "##台": 1756,
      "##榜": 1757,
      "##交": 1758,
      "##九": 1759,
      "##み": 1760,
      "##サ": 1761,
      "##ジ": 1762,
      "##©": 1763,
      "##州": 1764,
      "##ъ": 1765,
      "##ブ": 1766,
      "##💖": 1767,
      "##安": 1768,
      "##房": 1769,
      "##ً": 1770,
      "##💞": 1771,
      "##南": 1772,
      "##द": 1773,
      "##定": 1774,
      "##百": 1775,
      "##パ": 1776,
      "##司": 1777,
      "##提": 1778,
      "##（": 1779,
      "##→": 1780,
      "##প": 1781,
      "##ช": 1782,
      "##έ": 1783,
      "##👌": 1784,
      "##💥": 1785,
      "##‡": 1786,
      "##¡": 1787,
      "##є": 1788,
      "##县": 1789,
      "##❥": 1790,
      "##址": 1791,
      "##カ": 1792,
      "##女": 1793,
      "##▼": 1794,
      "##ē": 1795,
      "##之": 1796,
      "##排": 1797,
      "##ג": 1798,
      "##公": 1799,
      "##🌼": 1800,
      "##王": 1801,
      "##는": 1802,
      "##ٌ": 1803,
      "##հ": 1804,
      "##🎉": 1805,
      "##【": 1806,
      "##】": 1807,
      "##法": 1808,
      "##片": 1809,
      "##ﬁ": 1810,
      "##ס": 1811,
      "##准": 1812,
      "##ო": 1813,
      "##ח": 1814,
      "##我": 1815,
      "##գ": 1816,
      "##ҫ": 1817,
      "##ಿ": 1818,
      "##ם": 1819,
      "##娱": 1820,
      "##城": 1821,
      "##📞": 1822,
      "##数": 1823,
      "##ù": 1824,
      "##福": 1825,
      "##💪": 1826,
      "##★": 1827,
      "##ˈ": 1828,
      "##ʼ": 1829,
      "##白": 1830,
      "##门": 1831,
      "##技": 1832,
      "##ল": 1833,
      "##۪": 1834,
      "##枚": 1835,
      "##■": 1836,
      "##ן": 1837,
      "##💃": 1838,
      "##老": 1839,
      "##客": 1840,
      "##گ": 1841,
      "##√": 1842,
      "##∙": 1843,
      "##ư": 1844,
      "##円": 1845,
      "##そ": 1846,
      "##▪": 1847,
      "##看": 1848,
      "##ؤ": 1849,
      "##😎": 1850,
      "##🔥": 1851,
      "##µ": 1852,
      "##һ": 1853,
      "##钱": 1854,
      "##癟": 1855,
      "##器": 1856,
      "##买": 1857,
      "##❗": 1858,
      "##巧": 1859,
      "##💙": 1860,
      "##🍃": 1861,
      "##ạ": 1862,
      "##म": 1863,
      "##ガ": 1864,
      "##ˮ": 1865,
      "##东": 1866,
      "##̌": 1867,
      "##友": 1868,
      "##ന": 1869,
      "##😃": 1870,
      "##─": 1871,
      "##完": 1872,
      "##ャ": 1873,
      "##ナ": 1874,
      "##ț": 1875,
      "##💜": 1876,
      "##ビ": 1877,
      "##โ": 1878,
      "##♡": 1879,
      "##▶": 1880,
      "##请": 1881,
      "##แ": 1882,
      "##😔": 1883,
      "##✅": 1884,
      "##牌": 1885,
      "##қ": 1886,
      "##하": 1887,
      "##►": 1888,
      "##प": 1889,
      "##🌟": 1890,
      "##ệ": 1891,
      "##⠀": 1892,
      "##🤔": 1893,
      "##🙂": 1894,
      "##ṣ": 1895,
      "##్": 1896,
      "##기": 1897,
      "##ψ": 1898,
      "##😋": 1899,
      "##🔴": 1900,
      "##ớ": 1901,
      "##ḳ": 1902,
      "##ɩ": 1903,
      "##県": 1904,
      "##📲": 1905,
      "##ि": 1906,
      "##名": 1907,
      "##精": 1908,
      "##➤": 1909,
      "##👇": 1910,
      "##繹": 1911,
      "##य": 1912,
      "##😢": 1913,
      "##℃": 1914,
      "##莽": 1915,
      "##🔹": 1916,
      "##য়": 1917,
      "##ķ": 1918,
      "##🌿": 1919,
      "##ٱ": 1920,
      "##♪": 1921,
      "##✨": 1922,
      "##چ": 1923,
      "##🎁": 1924,
      "##▬": 1925,
      "##😅": 1926,
      "##№": 1927,
      "##📱": 1928,
      "##서": 1929,
      "##➡": 1930,
      "##💗": 1931,
      "##‒": 1932,
      "##≤": 1933,
      "##💯": 1934,
      "##▻": 1935,
      "##💐": 1936,
      "##💎": 1937,
      "##ế": 1938,
      "##♫": 1939,
      "##❣": 1940,
      "##⭐": 1941,
      "##蔒": 1942,
      "##🌺": 1943,
      "##﴾": 1944,
      "##🌷": 1945,
      "##≥": 1946,
      "##澳": 1947,
      "##↑": 1948,
      "##📍": 1949,
      "##➖": 1950,
      "##٫": 1951,
      "##█": 1952,
      "##🙁": 1953,
      "##😛": 1954,
      "##쀀": 1955,
      "##✓": 1956,
      "##♦": 1957,
      "##ơ": 1958,
      "##ố": 1959,
      "##〰": 1960,
      "##←": 1961,
      "##🔸": 1962,
      "##ộ": 1963,
      "##▫": 1964,
      "##蓷": 1965,
      "##⋆": 1966,
      "##․": 1967,
      "##蓾": 1968,
      "##蔞": 1969,
      "##▸": 1970,
      "##la": 1971,
      "##er": 1972,
      "##in": 1973,
      "##an": 1974,
      "##en": 1975,
      "##ın": 1976,
      "##ir": 1977,
      "##ar": 1978,
      "##il": 1979,
      "##lar": 1980,
      "##ma": 1981,
      "##ek": 1982,
      "##el": 1983,
      "##ak": 1984,
      "##le": 1985,
      "##da": 1986,
      "##un": 1987,
      "##de": 1988,
      "##or": 1989,
      "##ler": 1990,
      "##lı": 1991,
      "ve": 1992,
      "bir": 1993,
      "##iy": 1994,
      "##et": 1995,
      "##im": 1996,
      "##es": 1997,
      "##iz": 1998,
      "##on": 1999,
      "##ik": 2000,
      "##at": 2001,
      "##ur": 2002,
      "##ay": 2003,
      "##ır": 2004,
      "##lan": 2005,
      "##as": 2006,
      "ya": 2007,
      "##ün": 2008,
      "de": 2009,
      "##al": 2010,
      "bu": 2011,
      "##em": 2012,
      "##is": 2013,
      "ol": 2014,
      "##ür": 2015,
      "##di": 2016,
      "##am": 2017,
      "##ey": 2018,
      "##dı": 2019,
      "da": 2020,
      "##iş": 2021,
      "ba": 2022,
      "##it": 2023,
      "ka": 2024,
      "##um": 2025,
      "##den": 2026,
      "##ların": 2027,
      "##ım": 2028,
      "##ız": 2029,
      "##ya": 2030,
      "##ul": 2031,
      "##dan": 2032,
      "##li": 2033,
      "gö": 2034,
      "##st": 2035,
      "iç": 2036,
      "ar": 2037,
      "##ıl": 2038,
      "##ok": 2039,
      "##ları": 2040,
      "sa": 2041,
      "##ık": 2042,
      "yap": 2043,
      "##ini": 2044,
      "##ış": 2045,
      "##du": 2046,
      "##ında": 2047,
      "##ol": 2048,
      "i̇": 2049,
      "##ine": 2050,
      "##ta": 2051,
      "##ec": 2052,
      "##inde": 2053,
      "an": 2054,
      "baş": 2055,
      "##bil": 2056,
      "##ük": 2057,
      "##yor": 2058,
      "için": 2059,
      "##mas": 2060,
      "##ti": 2061,
      "##az": 2062,
      "##esi": 2063,
      "##iyor": 2064,
      "al": 2065,
      "##mak": 2066,
      "##üz": 2067,
      "##leri": 2068,
      "##üm": 2069,
      "##dir": 2070,
      "##ğı": 2071,
      "##iler": 2072,
      "##eler": 2073,
      "##şt": 2074,
      "kar": 2075,
      "gör": 2076,
      "##ev": 2077,
      "##ca": 2078,
      "##ını": 2079,
      "##ra": 2080,
      "ile": 2081,
      "##cak": 2082,
      "son": 2083,
      "##me": 2084,
      "et": 2085,
      "##dır": 2086,
      "##tı": 2087,
      "##te": 2088,
      "bil": 2089,
      "##lık": 2090,
      "##mek": 2091,
      "in": 2092,
      "##ği": 2093,
      "##inin": 2094,
      "gel": 2095,
      "##uz": 2096,
      "ger": 2097,
      "##ce": 2098,
      "ver": 2099,
      "ay": 2100,
      "ön": 2101,
      "##iye": 2102,
      "kon": 2103,
      "##ha": 2104,
      "##oğ": 2105,
      "##ına": 2106,
      "##lu": 2107,
      "ta": 2108,
      "##eç": 2109,
      "##lik": 2110,
      "##ut": 2111,
      "en": 2112,
      "il": 2113,
      "oldu": 2114,
      "##ön": 2115,
      "##len": 2116,
      "##ara": 2117,
      "##ıs": 2118,
      "ne": 2119,
      "##larak": 2120,
      "değ": 2121,
      "ed": 2122,
      "##bi": 2123,
      "##unu": 2124,
      "kur": 2125,
      "ha": 2126,
      "##iniz": 2127,
      "##ez": 2128,
      "gi": 2129,
      "##uk": 2130,
      "##man": 2131,
      "##us": 2132,
      "##alı": 2133,
      "çok": 2134,
      "##cı": 2135,
      "##ması": 2136,
      "olarak": 2137,
      "##ro": 2138,
      "tür": 2139,
      "##şı": 2140,
      "##ip": 2141,
      "or": 2142,
      "iş": 2143,
      "##bilir": 2144,
      "yer": 2145,
      "##se": 2146,
      "##öy": 2147,
      "gün": 2148,
      "##üş": 2149,
      "bel": 2150,
      "kad": 2151,
      "ben": 2152,
      "##anı": 2153,
      "ko": 2154,
      "ma": 2155,
      "her": 2156,
      "ist": 2157,
      "##ül": 2158,
      "##ından": 2159,
      "20": 2160,
      "##ka": 2161,
      "##mış": 2162,
      "##ed": 2163,
      "olan": 2164,
      "##tan": 2165,
      "on": 2166,
      "##lay": 2167,
      "daha": 2168,
      "yıl": 2169,
      "##ki": 2170,
      "##uş": 2171,
      "##ası": 2172,
      "##tir": 2173,
      "bü": 2174,
      "##miş": 2175,
      "var": 2176,
      "##lama": 2177,
      "aç": 2178,
      "olduğ": 2179,
      "##op": 2180,
      "öz": 2181,
      "türk": 2182,
      "kul": 2183,
      "bul": 2184,
      "##aki": 2185,
      "##yon": 2186,
      "##imiz": 2187,
      "sür": 2188,
      "geç": 2189,
      "ken": 2190,
      "yar": 2191,
      "uy": 2192,
      "ara": 2193,
      "##eni": 2194,
      "##eki": 2195,
      "##ının": 2196,
      "##ecek": 2197,
      "##sa": 2198,
      "##ba": 2199,
      "##ci": 2200,
      "ama": 2201,
      "çık": 2202,
      "ak": 2203,
      "##tır": 2204,
      "##eş": 2205,
      "kullan": 2206,
      "##ken": 2207,
      "çalı": 2208,
      "##isi": 2209,
      "##ili": 2210,
      "##ece": 2211,
      "##ör": 2212,
      "gibi": 2213,
      "##zer": 2214,
      "mü": 2215,
      "##san": 2216,
      "##ılı": 2217,
      "##aman": 2218,
      "##lerin": 2219,
      "##öyle": 2220,
      "tek": 2221,
      "yaş": 2222,
      "kal": 2223,
      "pro": 2224,
      "##ret": 2225,
      "kay": 2226,
      "yön": 2227,
      "gerek": 2228,
      "ek": 2229,
      "##yla": 2230,
      "bak": 2231,
      "kadar": 2232,
      "tar": 2233,
      "##laş": 2234,
      "yan": 2235,
      "say": 2236,
      "##eye": 2237,
      "dev": 2238,
      "##ru": 2239,
      "##eli": 2240,
      "##let": 2241,
      "sağ": 2242,
      "büy": 2243,
      "##ih": 2244,
      "##unda": 2245,
      "top": 2246,
      "gen": 2247,
      "##lü": 2248,
      "##os": 2249,
      "er": 2250,
      "ev": 2251,
      "sor": 2252,
      "##aya": 2253,
      "##diğ": 2254,
      "üzer": 2255,
      "##daki": 2256,
      "zaman": 2257,
      "el": 2258,
      "##ımız": 2259,
      "##ap": 2260,
      "##ers": 2261,
      "olma": 2262,
      "yaz": 2263,
      "doğ": 2264,
      "oy": 2265,
      "ola": 2266,
      "##met": 2267,
      "par": 2268,
      "##eh": 2269,
      "##’n": 2270,
      "##larını": 2271,
      "##lara": 2272,
      "##ilen": 2273,
      "##ist": 2274,
      "##lem": 2275,
      "dur": 2276,
      "düş": 2277,
      "##va": 2278,
      "bo": 2279,
      "gü": 2280,
      "hay": 2281,
      "bulun": 2282,
      "##dığ": 2283,
      "##ilm": 2284,
      "çalış": 2285,
      "san": 2286,
      "##gi": 2287,
      "##iyle": 2288,
      "sonra": 2289,
      "bun": 2290,
      "eğ": 2291,
      "kat": 2292,
      "##men": 2293,
      "##iyet": 2294,
      "##inden": 2295,
      "##eri": 2296,
      "öğ": 2297,
      "##ah": 2298,
      "##yi": 2299,
      "yapı": 2300,
      "den": 2301,
      "##öz": 2302,
      "hak": 2303,
      "biz": 2304,
      "##fa": 2305,
      "##dım": 2306,
      "##iç": 2307,
      "kap": 2308,
      "şey": 2309,
      "##eb": 2310,
      "tara": 2311,
      "yeni": 2312,
      "##ark": 2313,
      "##om": 2314,
      "201": 2315,
      "büyük": 2316,
      "siz": 2317,
      "##öl": 2318,
      "##cu": 2319,
      "hal": 2320,
      "##arı": 2321,
      "dön": 2322,
      "##asında": 2323,
      "özel": 2324,
      "##ınız": 2325,
      "##ren": 2326,
      "değil": 2327,
      "##maya": 2328,
      "##uy": 2329,
      "taraf": 2330,
      "##gu": 2331,
      "do": 2332,
      "##ab": 2333,
      "mil": 2334,
      "yak": 2335,
      "sen": 2336,
      "as": 2337,
      "##dığı": 2338,
      "es": 2339,
      "sah": 2340,
      "##ot": 2341,
      "yüz": 2342,
      "türkiye": 2343,
      "##ep": 2344,
      "uz": 2345,
      "##imi": 2346,
      "##deki": 2347,
      "##larda": 2348,
      "##ede": 2349,
      "##der": 2350,
      "karşı": 2351,
      "##ten": 2352,
      "##ans": 2353,
      "böl": 2354,
      "alan": 2355,
      "belir": 2356,
      "tak": 2357,
      "bur": 2358,
      "şek": 2359,
      "##if": 2360,
      "##lam": 2361,
      "gerç": 2362,
      "##i̇": 2363,
      "mu": 2364,
      "ise": 2365,
      "##sun": 2366,
      "dün": 2367,
      "sev": 2368,
      "##ic": 2369,
      "mer": 2370,
      "kend": 2371,
      "##dür": 2372,
      "##uşt": 2373,
      "ok": 2374,
      "##diği": 2375,
      "##ıyor": 2376,
      "##lerini": 2377,
      "##arak": 2378,
      "gir": 2379,
      "başk": 2380,
      "kiş": 2381,
      "##ter": 2382,
      "yol": 2383,
      "der": 2384,
      "ser": 2385,
      "düz": 2386,
      "gerçek": 2387,
      "##bul": 2388,
      "tem": 2389,
      "yük": 2390,
      "##lk": 2391,
      "##lat": 2392,
      "##ana": 2393,
      "har": 2394,
      "##cağ": 2395,
      "at": 2396,
      "yok": 2397,
      "açık": 2398,
      "söyle": 2399,
      "ki": 2400,
      "##re": 2401,
      "##00": 2402,
      "##kin": 2403,
      "veya": 2404,
      "##makta": 2405,
      "hem": 2406,
      "di": 2407,
      "bağ": 2408,
      "ilg": 2409,
      "has": 2410,
      "##lığı": 2411,
      "##larının": 2412,
      "##eleri": 2413,
      "iyi": 2414,
      "göre": 2415,
      "ada": 2416,
      "su": 2417,
      "##elik": 2418,
      "insan": 2419,
      "19": 2420,
      "##tr": 2421,
      "ot": 2422,
      "##sel": 2423,
      "##yan": 2424,
      "##ster": 2425,
      "##iv": 2426,
      "neden": 2427,
      "ilk": 2428,
      "##esinde": 2429,
      "haz": 2430,
      "ayr": 2431,
      "yet": 2432,
      "##ef": 2433,
      "ço": 2434,
      "önem": 2435,
      "tarih": 2436,
      "##ısı": 2437,
      "##mesi": 2438,
      "ad": 2439,
      "##ram": 2440,
      "##eceğ": 2441,
      "##mekte": 2442,
      "##dü": 2443,
      "##bir": 2444,
      "alt": 2445,
      "##siniz": 2446,
      "##ber": 2447,
      "##est": 2448,
      "##lere": 2449,
      "##erek": 2450,
      "seç": 2451,
      "tüm": 2452,
      "##yı": 2453,
      "##larına": 2454,
      "##iyorum": 2455,
      "##ley": 2456,
      "söz": 2457,
      "ağ": 2458,
      "iz": 2459,
      "##una": 2460,
      "tarafından": 2461,
      "##maz": 2462,
      "##üt": 2463,
      "##uyor": 2464,
      "durum": 2465,
      "ort": 2466,
      "##ştir": 2467,
      "tan": 2468,
      "edil": 2469,
      "##ünü": 2470,
      "ün": 2471,
      "göster": 2472,
      "olduğunu": 2473,
      "mo": 2474,
      "##dik": 2475,
      "ter": 2476,
      "fark": 2477,
      "##si": 2478,
      "sır": 2479,
      "yönet": 2480,
      "##mam": 2481,
      "göz": 2482,
      "##şa": 2483,
      "##iyat": 2484,
      "öğren": 2485,
      "##lığ": 2486,
      "önce": 2487,
      "art": 2488,
      "kaz": 2489,
      "##ça": 2490,
      "çek": 2491,
      "hiz": 2492,
      "av": 2493,
      "değiş": 2494,
      "olduğu": 2495,
      "kor": 2496,
      "ab": 2497,
      "##dık": 2498,
      "get": 2499,
      "öl": 2500,
      "##art": 2501,
      "hiç": 2502,
      "##dece": 2503,
      "şekil": 2504,
      "hizmet": 2505,
      "##ran": 2506,
      "i̇n": 2507,
      "##ada": 2508,
      "getir": 2509,
      "##eyi": 2510,
      "az": 2511,
      "##larında": 2512,
      "genel": 2513,
      "##lah": 2514,
      "##üs": 2515,
      "eğit": 2516,
      "yay": 2517,
      "ülk": 2518,
      "bin": 2519,
      "kurul": 2520,
      "##ven": 2521,
      "##leş": 2522,
      "mi": 2523,
      "hat": 2524,
      "##liği": 2525,
      "kan": 2526,
      "nin": 2527,
      "bilg": 2528,
      "##maktadır": 2529,
      "##leştir": 2530,
      "şu": 2531,
      "uygu": 2532,
      "##sı": 2533,
      "##uştur": 2534,
      "ayn": 2535,
      "bas": 2536,
      "sat": 2537,
      "alı": 2538,
      "##aret": 2539,
      "##ğer": 2540,
      "ih": 2541,
      "dış": 2542,
      "##ğu": 2543,
      "##asyon": 2544,
      "##unun": 2545,
      "##ştır": 2546,
      "##ileri": 2547,
      "##cuk": 2548,
      "##id": 2549,
      "hayat": 2550,
      "##mektedir": 2551,
      "tut": 2552,
      "##dur": 2553,
      "kim": 2554,
      "i̇st": 2555,
      "güz": 2556,
      "kö": 2557,
      "##daş": 2558,
      "un": 2559,
      "##han": 2560,
      "##up": 2561,
      "##bilirsiniz": 2562,
      "##tik": 2563,
      "ilgili": 2564,
      "etti": 2565,
      "##eğ": 2566,
      "##ımı": 2567,
      "değer": 2568,
      "##ağ": 2569,
      "mes": 2570,
      "faz": 2571,
      "devam": 2572,
      "##ad": 2573,
      "şekilde": 2574,
      "##ika": 2575,
      "bay": 2576,
      "sonu": 2577,
      "is": 2578,
      "hakk": 2579,
      "##raf": 2580,
      "zor": 2581,
      "çocuk": 2582,
      "duy": 2583,
      "iki": 2584,
      "düzen": 2585,
      "geliş": 2586,
      "güzel": 2587,
      "##por": 2588,
      "olur": 2589,
      "##ıp": 2590,
      "ör": 2591,
      "diğer": 2592,
      "önemli": 2593,
      "##liğ": 2594,
      "bek": 2595,
      "##acak": 2596,
      "te": 2597,
      "fazla": 2598,
      "kıs": 2599,
      "ın": 2600,
      "##lardan": 2601,
      "birlik": 2602,
      "##lerde": 2603,
